<?php

return [
    'back_home' =>  'вернуться на главную',
    'text'  =>  'Мы создаем жилые объекты, которые становятся воплощением современных ценно­стей. Адаптируя лучший мировой опыт к высоким ожиданиям наших клиентов, в каждом нашем доме мы создаем единую концепцию инфраструктуры, сервиса и благоустройства, форми­руя совершенный эмоциональный и физический опыт для каж­дого резидента.',

    'last_works'    =>  'ПОСЛЕДНИЕ РАБОТЫ',
    

    'title_1'   =>  'Постоянное развитие',
    'text_1'    =>  'Мы всегда стремимся к совершенству и внедряем новаторские решения. Наши эксперты обладают практическими знаниями во всех направлениях девелопмента: от комплексного анализа рынка, финансовой и законодательной экспертизы до проектирования, строительства и реализации объектов. Eco House создает технологичную, открытую и цивилизованную среду для жизни, не только отвечая на высокие запросы клиентов, но и формируя будущие стандарты.',
    'title_2'   =>  'Ответственность',
    'text_2'    =>  'Мы умеем создать и реализовать коммерчески успешные продукты, которые будут актуальны на перспективу. Мы опираемся на международный опыт и подтверждаем свою репутацию бескомпромиссным качеством. Мы ответственная компания, которая выстраивает с клиентами долгосрочные отношения, основанные на взаимном доверии.',
    'title_3'   =>  'Новый жизненный опыт',
    'text_3'    =>  'Наши проекты задают вектор развития и обеспечивают своим жильцам уникальный жизненный опыт. Мы формируем для них инфраструктуру исключительного комфорта, которая позволяет проводить время ярко и насыщенно, не покидая свой дом.'
];