<?php

return [
    'wiston' =>  'Жилой комплекс премиум класса',
    'number_of_floors'  =>  'Количество этажей',
    'number_of_apartments'  =>  'Количество апартаментов',
    'apartment_area'    =>  'Площадь апартаментов',
    'ceiling'   =>  'Высота чистовых потолков',
    'about_projects'    =>  'О проекте',
    // 'description'   =>  'Элитный апартаментный комплекс "Glinka"- это воплощение изящности и легкости. Современное и стильное архитектурное решение в сочетании с уникальным расположением в центре города.',
    'all'   =>  'Все',
    '2x'    =>  '2-х комнатная',
    '3x'    =>  '3-х комнатная',
    '4x'    =>  '4-х комнатная',

    'block' =>  [
        'a' =>  'А блок',
        'b' =>  'Б блок',
        'v' =>  'В блок',
        'g' =>  'Г блок',
    ],

    'floor' =>  'этаж',

];