<?php

return [
    'alert' =>  'Ваш запрос успешно отправлен',
    'more'  =>  'Подробнее',

    'menu'  =>  [
        'home'  =>  'Главная',
        'about' =>  'О проекте',
        'news'  =>  'Новости',
        'contact'   =>  'Контакты',
        'gallery'   =>  'Галерея'
	],
	
	'social_media' => 'Мы в социальных сетях',

    'sidebar'   =>  [
        'info'  =>  'Компания фокусируется на жилой недвижимости комфорт, бизнес и премиум-класса.<br/> Жилые комплексы от «ARCO BUILDING» – это качественное жилье с отличной инфраструктурой. Все продумано до мелочей',
    ],

    'about_info'    =>  [
        'info_1' =>  'ООО «ARCO BUILDING» — крупная девелоперская компания, в портфеле которой более 1,5 млн. м2 жилой недвижимости комфорт и бизнес-класса.',
        'info_2' =>  'Многолетний опыт, инновационные технологии, внимательность к трендам и забота о своих клиентах — слагаемые успеха, компании, который можно измерить в цифрах.',
    ],

    'reserved'  =>  'Все права защищены.',
    'developed_in'  =>  'Разработано в :logo',
    'our_achievements'  =>  'НАШИ ДОСТИЖЕНИЯ',
    'area'  =>  'Площадь проектов',
    'sold_appert'   =>  'Проданных квартир',
    'projects'  =>  'ПРОЕКТОВ',
    'objects'   =>  'Объекты',
    
    'our_company'   =>  [
        'title' =>  'О НАШЕЙ КОМПАНИИ',
        'block_1'   =>  [
            'title' =>  'Сервис',
            'text'  =>  'В процессе продаж мы ориентируемся на индивидуальные запросы клиентов. Учитываем каждое желание клиента и подбираем максимально комфортную квартиру, чтобы в ней клиенты могли чуствовать себя королями своей жизни!'
        ],
        'block_2'   =>  [
            'title' =>  'Комфорт',
            'text'  =>  'Создание уютного дома - задача не из простых! Поэтому в нашем проекте продуманы все нюансы обыденной жизни: детские площадки, паркинг для Ваших авто, богатые, качественные фасадные и внутренние отделочные материалы, максимально удобные и большие квартиры и конечно же статус одного из лучших жилых произведений искусства не оставят Вас равнодушными.'
        ],
        'block_3'   =>  [
            'title' =>  'Уникальность',
            'text'  =>  'Жилой комплекс Эко Хаус построен в стиле итальянского классического барокко - стиле, которым восхищается весь мир на протяжении многих веков. Здесь собраны идеи великих художников и деятелей культуры того самого времени, в котором жили и творили великие мастера Леонардо да Винчи, Микеланджело, Паоло Веронезе и другие. Жизнь в таком роскошном доме само по себе будет считаться роскошью в современном мире!'
        ],
    ],

    'video_block'   =>  [
        'project_concept'   =>  'КОНЦЕПЦИЯ ПРОЕКТА',
        'text'  =>  'Мы стремимся создать среду, где наши жильцы будут чувствовать себя защищенными и при этом жить в условиях полной благоустроенности. поэтому с точки зрения инфраструктуры и продуманности всей инжиниринговой системы вы получаете уникальный вид квартир на самый разный вкус.',
        'download'  =>  'Скачать'
    ],


    'all_news'  =>  'Все новости',
    'review'    =>  'КЛИЕНТЫ О НАС',
    
    'address_title' =>  'Адрес',
    'address'   =>  'г.Ташкент, Юнусабадский р-н, ул.Ниёзбек йули, д.57',

    'contact'   =>  [
        'uzb'   =>  'Узбекистан',
        'tashkent'  =>  'Ташкент',
        'info'  =>  'ИНФОРМАЦИЯ',
        'contact'   =>  'СВЯЗАТЬСЯ',
        'name'  =>  'Имя',
        'message'   =>  'Сообщение',
		'send'  =>  'Отправить',
		'email' => 'Электронная почта',
		'phone' => 'Номер телефона',
		'success' => 'Ваше сообщение успешно отправлено'
    ],

    'date_work' =>  'Понедельник - Воскресенье: 10:00 - 20:00',
    'date'  =>  'Часы работы:',

    'more_2'  =>  'Узнать подробнее',

    // 'glinka'    =>  [
    //     'complex'   =>  'Жилой комплекс',
    //     'year'  =>  'Год сдачи',
    //     'glinka_description'    =>  'Жилой комплекс GLINKA - выбор тех, кто уже достиг успеха и стремится к большему.',
    //     'more_appertment'   =>  'Больше,чем квартиры!',
    //     'our_projects'  =>  'Наши проекты заставляют по-новому взглянуть на качество жизни.', 
    // ],

    'show_page' => [
        'block'  =>  'Блок',
        'floor' =>  'Этаж',
        'room'  =>  'Комнаты',
        'area'  =>  'Площадь свободной планировки',
        'ceiling_height'    =>  'Высота потолков',
        'price' =>  'Цена за',
        'feedback'  =>  'Оставьте заявку',
        'phone_number'  =>  'Номер телефона',
        'offer_plan'    =>  'Предлагаемый вариант планировки',
        'schema'    =>  'Схема'
    ],

    'info_appartment'   =>  'Информация о квартире',

    'sales' =>  'Продана',
    'bron'  =>  'Забронирована',
    'negotiable'    =>  'Договорная',
    'download'  =>  'Скачать каталог',

    'slider'    =>  [
        'wiston'    =>  [
            '1' =>  'Надежно. Качественно. Для всех',
            '2' =>  'Все продумано до мелочей'
        ]
    ]



];